window.APP_VENUES_CQ = [
  {
    "id": "v_cq0001",
    "city": "cq",
    "name": "重庆美术馆",
    "lat": 29.561,
    "lng": 106.575
  },
  {
    "id": "v_cq0002",
    "city": "cq",
    "name": "重庆中国三峡博物馆",
    "lat": 29.5655,
    "lng": 106.5512
  },
  {
    "id": "v_cq0003",
    "city": "cq",
    "name": "重庆图书馆",
    "lat": 29.5512,
    "lng": 106.4597
  },
  {
    "id": "v_cq0004",
    "city": "cq",
    "name": "重庆市少年儿童图书馆",
    "lat": 29.5568,
    "lng": 106.5578
  },
  {
    "id": "v_cq0005",
    "city": "cq",
    "name": "重庆奥体中心体育场",
    "lat": 29.5086,
    "lng": 106.5122
  },
  {
    "id": "v_cq0006",
    "city": "cq",
    "name": "重庆悦来国际博览中心",
    "lat": 29.6598,
    "lng": 106.605
  },
  {
    "id": "v_cq0007",
    "city": "cq",
    "name": "重庆国际会议展览中心(南坪)",
    "lat": 29.533,
    "lng": 106.5736
  },
  {
    "id": "v_cq0008",
    "city": "cq",
    "name": "中国重庆·科学会堂",
    "lat": 29.619,
    "lng": 106.49
  },
  {
    "id": "v_cq0009",
    "city": "cq",
    "name": "华熙LIVE·润百颜ECM中心",
    "lat": 29.3985,
    "lng": 106.512
  },
  {
    "id": "v_cq0010",
    "city": "cq",
    "name": "大田湾全民健身广场",
    "lat": 29.5522,
    "lng": 106.5525
  },
  {
    "id": "v_cq0011",
    "city": "cq",
    "name": "重庆龙兴足球场",
    "lat": 29.7065,
    "lng": 106.7668
  },
  {
    "id": "v_cq0012",
    "city": "cq",
    "name": "铜梁龙体育场",
    "lat": 29.839,
    "lng": 106.055
  },
  {
    "id": "v_cq0013",
    "city": "cq",
    "name": "璧山玉泉湖公园",
    "lat": 29.592,
    "lng": 106.235
  },
  {
    "id": "v_cq0014",
    "city": "cq",
    "name": "武隆(山地户外运动)",
    "lat": 29.323,
    "lng": 107.759
  },
  {
    "id": "v_cq0015",
    "city": "cq",
    "name": "重庆大剧院",
    "lat": 29.5722,
    "lng": 106.5832
  },
  {
    "id": "v_cq0016",
    "city": "cq",
    "name": "重庆国泰艺术中心",
    "lat": 29.5602,
    "lng": 106.5721
  },
  {
    "id": "v_cq0017",
    "city": "cq",
    "name": "北碚图书馆",
    "lat": 29.8285,
    "lng": 106.427
  },
  {
    "id": "v_cq0018",
    "city": "cq",
    "name": "北碚区文化馆",
    "lat": 29.828,
    "lng": 106.43
  },
  {
    "id": "v_cq0019",
    "city": "cq",
    "name": "重庆印象城",
    "lat": 29.5535,
    "lng": 106.5535
  },
  {
    "id": "v_cq0020",
    "city": "cq",
    "name": "重庆新天地·滨江广场",
    "lat": 29.547,
    "lng": 106.567
  },
  {
    "id": "v_cq0021",
    "city": "cq",
    "name": "中央公园光环花园城",
    "lat": 29.73,
    "lng": 106.533
  },
  {
    "id": "v_cq0022",
    "city": "cq",
    "name": "龙湖重庆金沙天街",
    "lat": 29.603,
    "lng": 106.452
  },
  {
    "id": "v_cq0023",
    "city": "cq",
    "name": "山城巷历史文化街区",
    "lat": 29.546,
    "lng": 106.565
  },
  {
    "id": "v_cq0024",
    "city": "cq",
    "name": "南滨路",
    "lat": 29.533,
    "lng": 106.585
  },
  {
    "id": "v_cq0025",
    "city": "cq",
    "name": "两江新区空港佳园广场",
    "lat": 29.72,
    "lng": 106.63
  },
  {
    "id": "v_cq0026",
    "city": "cq",
    "name": "南滨路海棠烟雨园",
    "lat": 29.54,
    "lng": 106.59
  },
  {
    "id": "v_cq0027",
    "city": "cq",
    "name": "大学城熙街中心广场",
    "lat": 29.607,
    "lng": 106.472
  },
  {
    "id": "v_cq0028",
    "city": "cq",
    "name": "西部科学城种质创制大科学中心",
    "lat": 29.62,
    "lng": 106.49
  },
  {
    "id": "v_cq0029",
    "city": "cq",
    "name": "稻香云谷农场",
    "lat": 29.79,
    "lng": 106.42
  },
  {
    "id": "v_cq0030",
    "city": "cq",
    "name": "渝中区图书馆",
    "lat": 29.556,
    "lng": 106.57
  },
  {
    "id": "v_cq0031",
    "city": "cq",
    "name": "重庆市群众艺术馆",
    "lat": 29.548,
    "lng": 106.555
  },
  {
    "id": "v_cq0032",
    "city": "cq",
    "name": "重庆TCITY桃源天地",
    "lat": 29.715,
    "lng": 106.64
  },
  {
    "id": "v_cq0033",
    "city": "cq",
    "name": "重庆动物园",
    "lat": 29.5,
    "lng": 106.527
  },
  {
    "id": "v_cq0034",
    "city": "cq",
    "name": "重庆欢乐谷",
    "lat": 29.671,
    "lng": 106.607
  },
  {
    "id": "v_cq0035",
    "city": "cq",
    "name": "解放碑",
    "lat": 29.559,
    "lng": 106.578
  },
  {
    "id": "v_cq0036",
    "city": "cq",
    "name": "洪崖洞",
    "lat": 29.563,
    "lng": 106.579
  },
  {
    "id": "v_cq0037",
    "city": "cq",
    "name": "磁器口古镇",
    "lat": 29.586,
    "lng": 106.456
  },
  {
    "id": "v_cq0038",
    "city": "cq",
    "name": "长江索道",
    "lat": 29.565,
    "lng": 106.585
  },
  {
    "id": "v_cq0039",
    "city": "cq",
    "name": "李子坝",
    "lat": 29.553,
    "lng": 106.544
  },
  {
    "id": "v_cq0040",
    "city": "cq",
    "name": "渝中区两路口街道社区",
    "lat": 29.548,
    "lng": 106.555
  }
];
