window.APP_VENUES_NJ = [
  {
    "id": "v_6a3da22a",
    "city": "nj",
    "name": "南京博物院",
    "lat": 32.041,
    "lng": 118.8495
  },
  {
    "id": "v_87a0941a",
    "city": "nj",
    "name": "南京城墙博物馆",
    "lat": 32.019,
    "lng": 118.79
  },
  {
    "id": "v_80716b71",
    "city": "nj",
    "name": "金陵美术馆",
    "lat": 32.012,
    "lng": 118.79
  },
  {
    "id": "v_50690994",
    "city": "nj",
    "name": "中国色植染博物馆",
    "lat": 32.03,
    "lng": 118.78
  },
  {
    "id": "v_25655cae",
    "city": "nj",
    "name": "南京图书馆",
    "lat": 32.053,
    "lng": 118.791
  },
  {
    "id": "v_de133a55",
    "city": "nj",
    "name": "熙南里街区",
    "lat": 32.021,
    "lng": 118.784
  },
  {
    "id": "v_19711d14",
    "city": "nj",
    "name": "南京四方美术馆",
    "lat": 32.13,
    "lng": 118.62
  },
  {
    "id": "v_955e32e2",
    "city": "nj",
    "name": "南京粮仓π·数字文旅产业园",
    "lat": 32.04,
    "lng": 118.78
  },
  {
    "id": "v_de06e61b",
    "city": "nj",
    "name": "北丘当代美术馆",
    "lat": 32.062,
    "lng": 118.81
  },
  {
    "id": "v_938200a2",
    "city": "nj",
    "name": "童寯建筑馆",
    "lat": 32.035,
    "lng": 118.785
  },
  {
    "id": "v_5444817a",
    "city": "nj",
    "name": "南京科技馆",
    "lat": 32.005,
    "lng": 118.79
  },
  {
    "id": "v_9abb5907",
    "city": "nj",
    "name": "梦之蓝青奥体育公园体育馆",
    "lat": 32.063,
    "lng": 118.692
  },
  {
    "id": "v_d1340102",
    "city": "nj",
    "name": "南京奥体中心",
    "lat": 32.002,
    "lng": 118.7255
  },
  {
    "id": "v_3d24271b",
    "city": "nj",
    "name": "汤山音乐谷",
    "lat": 32.05,
    "lng": 119.13
  },
  {
    "id": "v_9910bca2",
    "city": "nj",
    "name": "幕燕滨江上元门音乐草坪",
    "lat": 32.11,
    "lng": 118.79
  },
  {
    "id": "v_8a8209fd",
    "city": "nj",
    "name": "南京太阳宫",
    "lat": 32.0695,
    "lng": 118.8005
  },
  {
    "id": "v_45cc8caa",
    "city": "nj",
    "name": "中山陵音乐台",
    "lat": 32.0585,
    "lng": 118.849
  },
  {
    "id": "v_a4286bc1",
    "city": "nj",
    "name": "江苏大剧院",
    "lat": 32.0405,
    "lng": 118.7408
  },
  {
    "id": "v_442ba832",
    "city": "nj",
    "name": "南京保利大剧院",
    "lat": 32.0105,
    "lng": 118.7215
  },
  {
    "id": "v_1de2b122",
    "city": "nj",
    "name": "江苏紫金大剧院",
    "lat": 32.03,
    "lng": 118.8
  },
  {
    "id": "v_947b808e",
    "city": "nj",
    "name": "南京文化艺术中心",
    "lat": 32.052,
    "lng": 118.797
  },
  {
    "id": "v_4eb01386",
    "city": "nj",
    "name": "南京星空剧场",
    "lat": 32.045,
    "lng": 118.795
  },
  {
    "id": "v_99e3ce0e",
    "city": "nj",
    "name": "江南剧院",
    "lat": 32.04,
    "lng": 118.79
  },
  {
    "id": "v_f8442b48",
    "city": "nj",
    "name": "南京开心茶馆(国展店)",
    "lat": 32.072,
    "lng": 118.81
  },
  {
    "id": "v_8a0f71a6",
    "city": "nj",
    "name": "无名喜剧空间(艾尚天地店)",
    "lat": 32.044,
    "lng": 118.779
  },
  {
    "id": "v_545f9ab2",
    "city": "nj",
    "name": "新街口国际金融中心IFCX",
    "lat": 32.04,
    "lng": 118.778
  },
  {
    "id": "v_afdae65a",
    "city": "nj",
    "name": "南京万象天地",
    "lat": 32.035,
    "lng": 118.785
  },
  {
    "id": "v_f51cd535",
    "city": "nj",
    "name": "艺术金陵文化创意产业园",
    "lat": 32.052,
    "lng": 118.778
  },
  {
    "id": "v_0fef5fc9",
    "city": "nj",
    "name": "万尚城广场",
    "lat": 31.95,
    "lng": 118.82
  },
  {
    "id": "v_bbcc7d81",
    "city": "nj",
    "name": "南京国际展览中心",
    "lat": 32.072,
    "lng": 118.81
  },
  {
    "id": "v_a8fb63c5",
    "city": "nj",
    "name": "高淳老街",
    "lat": 31.32,
    "lng": 118.88
  },
  {
    "id": "v_1c519553",
    "city": "nj",
    "name": "鼓楼区社区活动室",
    "lat": 32.065,
    "lng": 118.77
  },
  {
    "id": "v_bd01ee31",
    "city": "nj",
    "name": "外秦淮河(南艺后街)",
    "lat": 32.072,
    "lng": 118.76
  },
  {
    "id": "v_660d33da",
    "city": "nj",
    "name": "江宁园博园",
    "lat": 32,
    "lng": 119.05
  },
  {
    "id": "v_576c1a53",
    "city": "nj",
    "name": "金牛湖景区",
    "lat": 32.46,
    "lng": 118.99
  },
  {
    "id": "v_d77bbda4",
    "city": "nj",
    "name": "紫金·钟爱里",
    "lat": 32.068,
    "lng": 118.855
  },
  {
    "id": "v_c31c4524",
    "city": "nj",
    "name": "水墨大埝旅游区",
    "lat": 32.11,
    "lng": 118.62
  },
  {
    "id": "v_257a5901",
    "city": "nj",
    "name": "南京长江大桥",
    "lat": 32.11,
    "lng": 118.74
  },
  {
    "id": "v_c6769763",
    "city": "nj",
    "name": "江心洲",
    "lat": 32.005,
    "lng": 118.66
  },
  {
    "id": "v_6f0ab4b1",
    "city": "nj",
    "name": "六合竹镇止马岭板栗园",
    "lat": 32.45,
    "lng": 118.8
  },
  {
    "id": "v_cc273846",
    "city": "nj",
    "name": "南京矿物文化艺术馆",
    "lat": 32.05,
    "lng": 118.79
  },
  {
    "id": "v_330c5af6",
    "city": "nj",
    "name": "紫金山",
    "lat": 32.068,
    "lng": 118.855
  },
  {
    "id": "v_30752729",
    "city": "nj",
    "name": "南京国际博览中心",
    "lat": 32,
    "lng": 118.72
  },
  {
    "id": "v_0655eecb",
    "city": "nj",
    "name": "扬子江国际会议中心",
    "lat": 32.077,
    "lng": 118.693
  }
];
