window.APP_VENUES_XA = [
  {
    "id": "v_d4d4a393",
    "city": "xa",
    "name": "陕西历史博物馆",
    "lat": 34.2305,
    "lng": 108.881
  },
  {
    "id": "v_de5d0b90",
    "city": "xa",
    "name": "陕西历史博物馆秦汉馆",
    "lat": 34.33,
    "lng": 108.95
  },
  {
    "id": "v_227ea3ad",
    "city": "xa",
    "name": "长安画派艺术中心(陕西美术馆)",
    "lat": 34.2627,
    "lng": 108.9537
  },
  {
    "id": "v_25f6a396",
    "city": "xa",
    "name": "长安云·西安城市规划馆",
    "lat": 34.267,
    "lng": 108.95
  },
  {
    "id": "v_678e1a3c",
    "city": "xa",
    "name": "西安美术馆",
    "lat": 34.2187,
    "lng": 108.966
  },
  {
    "id": "v_6ed0b70f",
    "city": "xa",
    "name": "MOMOPARK MOMO·美术馆",
    "lat": 34.232,
    "lng": 108.941
  },
  {
    "id": "v_d4bd76b6",
    "city": "xa",
    "name": "西仓市集文创公园",
    "lat": 34.271,
    "lng": 108.939
  },
  {
    "id": "v_19d74e15",
    "city": "xa",
    "name": "西安美术学院美术馆",
    "lat": 34.245,
    "lng": 108.99
  },
  {
    "id": "v_9042b034",
    "city": "xa",
    "name": "南湖美术馆",
    "lat": 34.213,
    "lng": 108.955
  },
  {
    "id": "v_4b125a64",
    "city": "xa",
    "name": "陕西省美术博物馆",
    "lat": 34.247,
    "lng": 108.96
  },
  {
    "id": "v_f0e6bb87",
    "city": "xa",
    "name": "西安SKP",
    "lat": 34.257,
    "lng": 108.947
  },
  {
    "id": "v_8fbd22b3",
    "city": "xa",
    "name": "山灰艺术社区",
    "lat": 34.24,
    "lng": 108.92
  },
  {
    "id": "v_b366b6cb",
    "city": "xa",
    "name": "未来之瞳西安大剧院",
    "lat": 34.19,
    "lng": 108.87
  },
  {
    "id": "v_6ef94e27",
    "city": "xa",
    "name": "西安市城市影像博物馆",
    "lat": 34.26,
    "lng": 108.96
  },
  {
    "id": "v_e31c502d",
    "city": "xa",
    "name": "西安浐灞丝路国际文化艺术中心美术馆",
    "lat": 34.32,
    "lng": 109.04
  },
  {
    "id": "v_e51455d2",
    "city": "xa",
    "name": "西安国际会展中心",
    "lat": 34.31,
    "lng": 109.035
  },
  {
    "id": "v_0f3d4524",
    "city": "xa",
    "name": "西安大悦城",
    "lat": 34.218,
    "lng": 108.97
  },
  {
    "id": "v_1f8cf02e",
    "city": "xa",
    "name": "西安万象天地",
    "lat": 34.23,
    "lng": 108.92
  },
  {
    "id": "v_1d65be52",
    "city": "xa",
    "name": "王府井Discovery(永宁门店)",
    "lat": 34.255,
    "lng": 108.946
  },
  {
    "id": "v_05310055",
    "city": "xa",
    "name": "四海唐人街",
    "lat": 34.28,
    "lng": 108.97
  },
  {
    "id": "v_a4156de4",
    "city": "xa",
    "name": "西安大都荟",
    "lat": 34.24,
    "lng": 108.91
  },
  {
    "id": "v_e47fca0d",
    "city": "xa",
    "name": "西安环贸中心(ICC)",
    "lat": 34.23,
    "lng": 108.95
  },
  {
    "id": "v_2c1378fa",
    "city": "xa",
    "name": "曲江银泰百货",
    "lat": 34.215,
    "lng": 108.965
  },
  {
    "id": "v_ce488de0",
    "city": "xa",
    "name": "西安万象城",
    "lat": 34.235,
    "lng": 108.93
  },
  {
    "id": "v_aaa603fd",
    "city": "xa",
    "name": "西影风雷年代影视基地",
    "lat": 34.24,
    "lng": 108.93
  },
  {
    "id": "v_3d50753b",
    "city": "xa",
    "name": "西安方所",
    "lat": 34.27,
    "lng": 108.93
  },
  {
    "id": "v_574f2783",
    "city": "xa",
    "name": "国家大学科创园孵化基地",
    "lat": 34.235,
    "lng": 108.96
  },
  {
    "id": "v_7459f9e2",
    "city": "xa",
    "name": "西安鹏瑞利知智照护家园",
    "lat": 34.25,
    "lng": 108.94
  },
  {
    "id": "v_80dea29d",
    "city": "xa",
    "name": "西安创新设计中心",
    "lat": 34.25,
    "lng": 108.96
  },
  {
    "id": "v_e3d73497",
    "city": "xa",
    "name": "西安阳光国际大酒店",
    "lat": 34.27,
    "lng": 108.96
  },
  {
    "id": "v_0e738916",
    "city": "xa",
    "name": "西安奥体中心体育场",
    "lat": 34.29,
    "lng": 109.03
  },
  {
    "id": "v_685a2dd4",
    "city": "xa",
    "name": "西安奥体中心体育馆",
    "lat": 34.288,
    "lng": 109.028
  },
  {
    "id": "v_53962c12",
    "city": "xa",
    "name": "曲江竞技中心",
    "lat": 34.2,
    "lng": 108.98
  },
  {
    "id": "v_61ea3a45",
    "city": "xa",
    "name": "陕西广电大剧院",
    "lat": 34.25,
    "lng": 108.92
  },
  {
    "id": "v_ce6de991",
    "city": "xa",
    "name": "西演SPACE·塞斯拾拾",
    "lat": 34.27,
    "lng": 108.94
  },
  {
    "id": "v_f4f28961",
    "city": "xa",
    "name": "光圈CLUB",
    "lat": 34.27,
    "lng": 108.94
  },
  {
    "id": "v_c4fad1c3",
    "city": "xa",
    "name": "西安人民剧院",
    "lat": 34.27,
    "lng": 108.95
  },
  {
    "id": "v_e2213bf1",
    "city": "xa",
    "name": "陕西省民间艺术剧院",
    "lat": 34.27,
    "lng": 108.95
  },
  {
    "id": "v_09511389",
    "city": "xa",
    "name": "陕西中太天恩艺术剧院",
    "lat": 34.27,
    "lng": 108.95
  },
  {
    "id": "v_12a92e77",
    "city": "xa",
    "name": "西安千古情景区",
    "lat": 34.23,
    "lng": 109
  },
  {
    "id": "v_7a3a1694",
    "city": "xa",
    "name": "西安浐灞保利大剧院",
    "lat": 34.32,
    "lng": 109.04
  },
  {
    "id": "v_c3b787f1",
    "city": "xa",
    "name": "西安砂之船奥特莱斯UME影城",
    "lat": 34.27,
    "lng": 108.97
  },
  {
    "id": "v_6a1737c8",
    "city": "xa",
    "name": "西安国际陆港影视传媒",
    "lat": 34.31,
    "lng": 109.03
  },
  {
    "id": "v_47aaf3d9",
    "city": "xa",
    "name": "西安话剧院新城剧场",
    "lat": 34.27,
    "lng": 108.945
  },
  {
    "id": "v_811cc85c",
    "city": "xa",
    "name": "西安奥斯卡阳光国际影城(长安)",
    "lat": 34.17,
    "lng": 108.88
  },
  {
    "id": "v_083ebc6c",
    "city": "xa",
    "name": "陕西大剧院",
    "lat": 34.218,
    "lng": 108.965
  },
  {
    "id": "v_d60abff1",
    "city": "xa",
    "name": "西安城墙(永宁门)",
    "lat": 34.255,
    "lng": 108.946
  },
  {
    "id": "v_0341bea8",
    "city": "xa",
    "name": "秦岭子午峪",
    "lat": 34.05,
    "lng": 108.88
  },
  {
    "id": "v_85db3391",
    "city": "xa",
    "name": "蓝田焦岱大集",
    "lat": 34.13,
    "lng": 109.2
  },
  {
    "id": "v_a2b78c6a",
    "city": "xa",
    "name": "小南门早市",
    "lat": 34.258,
    "lng": 108.94
  },
  {
    "id": "v_678d8c93",
    "city": "xa",
    "name": "大唐西市·西市城",
    "lat": 34.259,
    "lng": 108.91
  }
];
