window.APP_VENUES_BJ = [
  {
    "id": "v_22da40dc",
    "city": "bj",
    "name": "怀柔科学城",
    "lat": 40.372,
    "lng": 116.635
  },
  {
    "id": "v_9a41ec78",
    "city": "bj",
    "name": "首钢园",
    "lat": 39.913,
    "lng": 116.165
  },
  {
    "id": "v_697a60a2",
    "city": "bj",
    "name": "北京798艺术区",
    "lat": 39.985,
    "lng": 116.495
  },
  {
    "id": "v_f50e07c5",
    "city": "bj",
    "name": "中国科学技术馆",
    "lat": 39.983,
    "lng": 116.411
  },
  {
    "id": "v_57f72f54",
    "city": "bj",
    "name": "鸟巢科技艺术中心",
    "lat": 39.993,
    "lng": 116.397
  },
  {
    "id": "v_8972bfa4",
    "city": "bj",
    "name": "故宫博物院",
    "lat": 39.916,
    "lng": 116.397
  },
  {
    "id": "v_9f7cbf75",
    "city": "bj",
    "name": "中国美术馆",
    "lat": 39.924,
    "lng": 116.406
  },
  {
    "id": "v_c175564a",
    "city": "bj",
    "name": "北京大葆台遗址博物馆",
    "lat": 39.84,
    "lng": 116.29
  },
  {
    "id": "v_83d7144e",
    "city": "bj",
    "name": "泰康美术馆",
    "lat": 39.91,
    "lng": 116.45
  },
  {
    "id": "v_c01d296b",
    "city": "bj",
    "name": "今日美术馆",
    "lat": 39.92,
    "lng": 116.46
  },
  {
    "id": "v_09231b9f",
    "city": "bj",
    "name": "首钢国际会展中心",
    "lat": 39.91,
    "lng": 116.18
  },
  {
    "id": "v_fe39b3b9",
    "city": "bj",
    "name": "北京展览馆",
    "lat": 39.94,
    "lng": 116.34
  },
  {
    "id": "v_61cdb6eb",
    "city": "bj",
    "name": "地坛公园",
    "lat": 39.95,
    "lng": 116.41
  },
  {
    "id": "v_4eb147a3",
    "city": "bj",
    "name": "北京东岳庙",
    "lat": 39.92,
    "lng": 116.43
  },
  {
    "id": "v_0931faa8",
    "city": "bj",
    "name": "中央歌剧院",
    "lat": 39.93,
    "lng": 116.4
  },
  {
    "id": "v_b4c47c26",
    "city": "bj",
    "name": "世界花卉大观园",
    "lat": 39.84,
    "lng": 116.28
  },
  {
    "id": "v_b1000001",
    "city": "bj",
    "name": "国家大剧院",
    "lat": 39.9042,
    "lng": 116.3914
  },
  {
    "id": "v_b1000002",
    "city": "bj",
    "name": "国家体育场（鸟巢）",
    "lat": 39.9928,
    "lng": 116.3964
  },
  {
    "id": "v_b1000003",
    "city": "bj",
    "name": "国家体育馆",
    "lat": 39.9985,
    "lng": 116.396
  },
  {
    "id": "v_b1000004",
    "city": "bj",
    "name": "首都体育馆",
    "lat": 39.969,
    "lng": 116.322
  },
  {
    "id": "v_b1000005",
    "city": "bj",
    "name": "工人体育场",
    "lat": 39.929,
    "lng": 116.447
  },
  {
    "id": "v_b1000006",
    "city": "bj",
    "name": "华熙LIVE·五棵松",
    "lat": 39.882,
    "lng": 116.275
  },
  {
    "id": "v_b1000007",
    "city": "bj",
    "name": "恭王府博物馆",
    "lat": 39.938,
    "lng": 116.389
  },
  {
    "id": "v_b1000008",
    "city": "bj",
    "name": "国家典籍博物馆",
    "lat": 39.943,
    "lng": 116.395
  },
  {
    "id": "v_b1000009",
    "city": "bj",
    "name": "北京古代建筑博物馆",
    "lat": 39.871,
    "lng": 116.331
  },
  {
    "id": "v_b100000a",
    "city": "bj",
    "name": "朝阳公园",
    "lat": 39.944,
    "lng": 116.476
  },
  {
    "id": "v_b100000b",
    "city": "bj",
    "name": "北京音乐产业园",
    "lat": 39.89,
    "lng": 116.6
  },
  {
    "id": "v_b100000c",
    "city": "bj",
    "name": "二河开露天音乐广场",
    "lat": 40.01,
    "lng": 116.3
  },
  {
    "id": "v_b100000d",
    "city": "bj",
    "name": "龙庆峡",
    "lat": 40.47,
    "lng": 116.45
  },
  {
    "id": "v_b100000e",
    "city": "bj",
    "name": "中国儿童剧场",
    "lat": 39.921,
    "lng": 116.415
  },
  {
    "id": "v_b1000010",
    "city": "bj",
    "name": "五棵松·爱乐汇艺术空间",
    "lat": 39.881,
    "lng": 116.277
  },
  {
    "id": "v_b1000011",
    "city": "bj",
    "name": "中国国际展览中心（朝阳馆）",
    "lat": 39.975,
    "lng": 116.426
  },
  {
    "id": "v_b1000012",
    "city": "bj",
    "name": "北京国家会议中心",
    "lat": 40.001,
    "lng": 116.384
  },
  {
    "id": "v_b1000013",
    "city": "bj",
    "name": "中国国际展览中心（顺义馆）",
    "lat": 40.067,
    "lng": 116.555
  },
  {
    "id": "v_b1000014",
    "city": "bj",
    "name": "门头沟",
    "lat": 39.94,
    "lng": 116.1
  },
  {
    "id": "v_b1000015",
    "city": "bj",
    "name": "天鼎218文创园",
    "lat": 39.88,
    "lng": 116.42
  },
  {
    "id": "v_b1000016",
    "city": "bj",
    "name": "正大中心",
    "lat": 39.917,
    "lng": 116.46
  },
  {
    "id": "v_921b7c43",
    "name": "中国国家博物馆",
    "city": "bj",
    "lat": 39.905,
    "lng": 116.397
  },
  {
    "id": "v_08e58762",
    "name": "中华世纪坛",
    "city": "bj",
    "lat": 39.907,
    "lng": 116.33
  },
  {
    "id": "v_6b7b72a5",
    "name": "国家网球中心",
    "city": "bj",
    "lat": 39.992,
    "lng": 116.39
  },
  {
    "id": "v_5e5b1b09",
    "name": "朝阳大悦城",
    "city": "bj",
    "lat": 39.925,
    "lng": 116.486
  },
  {
    "id": "v_824af15f",
    "name": "奥林匹克森林公园",
    "city": "bj",
    "lat": 40.005,
    "lng": 116.395
  },
  {
    "id": "v_b04aae77",
    "name": "永定河休闲森林公园",
    "city": "bj",
    "lat": 39.905,
    "lng": 116.16
  }
];
